ent-WeaponCrusherDagger = СТ(м)
    .desc = силовой топор (маленький), расчитан под ведение боя одной рукой (для феленидов идентифицируется как двуручный).
ent-LavalandWeaponKineticClaws = перчатка “Росомаха”
    .desc = позволяет носителю почувствовать себя фелинидом - ходить и царапать мебель.
ent-LavalandWeaponKineticMachete = К(в)М
    .desc = кинетический (вибрирующий) меч - поступательным движением розрезает колбасу и масло как масло. может использоваться в еротических целях (во славу партии).
