ent-IS14RubberStampCaptain = печать капитана
    .desc = Стерильная канцелярская печать, на чёрном рынке оценивается в 3 кредита.

ent-IS14RubberStampHeadOfPersonnel = печать начальника отдела кадров
    .desc = Артефакт, отделяющий чернорабочего от специалиста и работника от зарплаты.

ent-IS14RubberStampCommandSecretary = печать секретаря командования
    .desc = Следы смазки на ручке не вызывают доверия, однако печать есть печать, только пахнет лубрикантом.

ent-IS14RubberStampChiefEngineer = печать главного инженера
    .desc = Без зазубрин, царапин и следов масла — однако оставленная ей печать всё равно пахнет смесью дизеля, масла и мазута. Вкусно.

ent-IS14RubberStampSeniorEngineer = печать старшего инженерного специалиста
    .desc = Частично согнута, частично срезана, сбоку виднеется зазубрина от болгарки. Работает на смеси мазута и машинного масла, что даёт характерный жёлтый оттенок и аромат.

ent-IS14RubberStampChiefMedicalOfficer = печать главного врача
    .desc = Может дарить больничный, помогает откосить от службы, а цена её применения стартует от 1000 советских кредитов.

ent-IS14RubberStampSeniorPhysician = печать старшего медицинского специалиста
    .desc = Всегда требуется в отделе химии для выписки лекарств, бинтов, пластырей, спирта и наркотиков разной степени тяжести.

ent-IS14RubberStampPsychologist = печать психолога
    .desc = Разделяет живых существ объекта на санитаров и пациентов.

ent-IS14RubberStampPharmacist = печать фармацевта
    .desc = Даёт право на ношение лекарств, казённого спирта и наркотиков разной степени тяжести.

ent-IS14RubberStampResearchDirector = печать директора НИЦ
    .desc = Стоит на каждом научном отчёте и является самой понятной его частью. Для понтов работает на наночернилах, которые переливаются по заданному алгоритму.

ent-IS14RubberStampSeniorResearcher = печать старшего научного специалиста
    .desc = Может оправдать исчезновение половины объекта в ходе эксперимента, но только половины.

ent-IS14RubberStampHosMilitia = печать начальника милиции
    .desc = Преимущественно служит подставкой для стула или подставкой на стуле. Также может использоваться для административной деятельности: обмена вооружения на водку и закуску.

ent-IS14RubberStampSeniorMilitia = печать старшего милиционера
    .desc = Создана для административной легитимизации милицейского беспредела. От сопротивления, впрочем, не спасает.

ent-IS14RubberStampLrrChief = печать начальника ЛРР
    .desc = Скользкая от жира, но необходимая для массовой частичной мобилизации объекта.

ent-IS14RubberStampInvestigator = печать следователя
    .desc = На ручке выгравирована реплика автографа Леонида Каневского.

ent-IS14RubberStampMedOfficer = печать медицинского офицера
    .desc = Ставится в свидетельстве о смерти посетителям милицейского участка, а также в “Соглашении об отказе от претензий к сотрудникам милиции”.

ent-IS14RubberStampSpaceSecurity = печать офицера космической безопасности
    .desc = Создана командованием милиции, чтобы космические офицеры не грустили без печати одни в отделе.

ent-IS14RubberStampQm = печать руководителя ЭСО
    .desc = Необходимый предмет быта в ЭСО, очень хорошо отбивает мясо для отбивных.

ent-IS14RubberStampSeniorExpeditioner = печать старшего экспедитора
    .desc = Обладает повышенным коэффициентом пропажи в экспедиции, поэтому сделана из пластика.

ent-IS14RubberStampMailman = печать почтальона
    .desc = Ставит печать со скоростью, равной скорости доставки. И сохнет столь же долго.

ent-IS14RubberStampServiceAdmin = печать администратора сервисного отдела
    .desc = Должна стоять на каждом плакате и рекламе нерабочих мероприятий.

ent-IS14RubberStampChaplain = печать священника
    .desc = Номинально освящённая, при большом желании может выжигать на лбу чертей и прочей нечисти кресты с надписью “Служу Советскому Союзу”.

ent-IS14RubberStampClown = печать клоуна
    .desc = Как когда-то было сказано, их всегда двое — мастер и ученик, оба клоуны. Первый передаёт печать второму.

ent-IS14RubberStampMime = печать мима
    .desc = Носящий дал обет безмолвия. Если вы видели, как он говорит, её нужно отнять и поставить ему на лоб.

ent-IS14RubberStampMoko = печать МОКО
    .desc = Использует только золотистые чернила чернильного завода “Снежный желток”. Может служить украшением коллекции антиквариата.

ent-IS14RubberStampCrb = печать агента ЦРБ
    .desc = Лучше её не видеть, а уж если довелось — говорить правду и ничего, кроме правды. Обладает функцией паяльника.

ent-IS14RubberStampApproved = печать “Принято”
    .desc = Оповещает читающего о том, что его документы приняты к рассмотрению. А затем и к переработке в чистую бумагу.

ent-IS14RubberStampDenied = печать “Отказано”
    .desc = Если вы это видите, ваши старания не были достаточными. Попробуйте предложить деньги.

ent-IS14RubberStampMupRepresentative = печать представителя МЮиП
    .desc = Последняя инстанция между трудящимся и трибуналом. Правда, ускоряет она обычно второе.

ent-IS14RubberStampLawyer = печать юридического сотрудника
    .desc = Даёт возможность попытаться хоть как-то оспорить решение представителей милиции и управления объекта, но уважения не вызывает.
