ent-BannerScientific = знамя научно-исследовательского отдела
    .desc = Вам известно, что голографический баннер научно-исследовательского отдела СССП вдохновляет трудящихся на великие открытия. наука — наше оружие против буржуазии, и вперед к звездному коммунизму под эгидой Союза!

ent-BannerMokoGolo = знамя "МОКО"
    .desc = Вам известно, что голографический баннер "МОКО" СССП воплощает железную бдительность пролетариата. Этот маяк напоминает: контроль — наша опора, и вместе мы строим нерушимый порядок для вечного мира трудящихся!

ent-BannerLegal = знамя "МЮП"
    .desc = Вам известно, что баннер Представительства Министерства Юстиции и Прав СССП, учреждён для борьбы с партийным застоем и ревизионизмом в 3081 году. Справедливость — наша искра равенства в звездной крепости гармонии!

ent-BannerCom = знамя командного центра
    .desc = Вам известно, что баннер Командного центра СССП — эмблема стратегического гения трудящихся. Командование — коллективная воля, и вперед к победам пролетариата над силами капитала!

ent-BannerEng = знамя инженерного цеха
    .desc = Вам известно, что баннер Инженерного цеха СССП, возникшего во времеа революции в 2843 году, которое стало символом нашей общей борьбы за светлое коммунистическое будущее. Инженерия — наш импровизированный огонь, зовущий к симфонии свободы на бескрайних планетах!

ent-BannerExpSupply = знамя экспедиционно-снабженческого отдела
    .desc = Вам известно, что баннер Экспедиционно-снабженческого отдела СССП отражает надежное обеспечение ресурсами для всех фронтов пролетариата. Снабжение — артерия нашего организма, питающая великие завоевания коммунизма!

ent-BannerKgb = знамя центрального разведывательного бюро
    .desc = Видя знамя Центрального Разведывательного Бюро вы знаете, у партии везде есть свои глаза и уши, бравая контрразведка стоит на страже ваших душ и умов!

ent-BannerMed = знамя медицинского центра
    .desc = Один вид знамя медицинского отдела вселяет в вас уверенность и спокойствие. Нет более доступной медицины чем Советская! И нет такой болезни, которую бы та не искоренила!

ent-BannerMilitia = знамя милиции
    .desc = Знамя милиции, тихо напоминает вам о том, что народная дружина всегда на посту и всегда следит за соблюдением советского законодательства!

ent-BannerMoko = знамя "МОКО"
    .desc = Вам известно, что знамя "МОКО" СССП, учрежденное по директиве ВКП для усиления галактической безопасности, символизирует железную дисциплину пролетариата в надзоре за всеми сферами против капиталистических угроз. (выглядит, не столь впечатляюще, как голографический)

ent-BannerServ = знамя сервисного отделения
    .desc = Вам известно, что баннер Сервисного отделения СССП, запущенный Братской Гармонии, воплощает уют коллективизма в ежедневном обслуживании трудящихся. Сервис — нежная нить сердца, кумающая рай комфорта под коммунистическим полотном! 

ent-BannerSyndicatenew = знамя синдиката
    .desc = Вам известно, что знамя Синдиката, как символ сурового братства маргиналов, гордо развивается на алом полотне, где в центре красуется грозный череп, а по бокам извиваются щупальца, символизирующие гибкую хватку теневых альянсов. Вероятно, вам стоит доложить об этой находке.

