ent-BannerScientific = Знамя научно-исследовательского отдела
    .desc = Вам известно, что голографический баннер научно-исследовательского отдела СССП вдохновляет трудящихся на великие открытия. наука — наше оружие против буржуазии, и вперед к звездному коммунизму под эгидой Союза!

ent-BannerMokoGolo = Знамя "МОКО"
    .desc = Вам известно, что голографический баннер "МОКО" СССП воплощает железную бдительность пролетариата. Этот маяк напоминает: контроль — наша опора, и вместе мы строим нерушимый порядок для вечного мира трудящихся!

ent-BannerLegal = Знамя "МЮП"
    .desc = Вам известно, что баннер Представительства Министерства Юстиции и Прав СССП, введенный в 2703-м в честь Великой Реформы Равенства, качает гигантскими весами над пылающими скрижалями, где судья-пролетарий разит цепи капитализма. Справедливость — наша искра равенства в звездной крепости гармонии!

ent-BannerCom = Знамя командного центра
    .desc = Вам известно, что баннер Командного центра СССП — эмблема стратегического гения трудящихся. Командование — коллективная воля, и вперед к победам пролетариата над силами капитала!

ent-BannerEng = Знамя инженерного цеха
    .desc = Вам известно, что баннер Инженерного цеха СССП, возникший в 2705-м во времена Техно-Коммунизма, воплощает творческий импульс в строительстве коммунистического будущего. Инженерия — наш импровизированный огонь, зовущий к симфонии свободы на бескрайних планетах!

ent-BannerExpSupply = Знамя экспедиционно-снабженческого отдела
    .desc = Вам известно, что баннер Экспедиционно-снабженческого отдела СССП отражает надежное обеспечение ресурсами для всех фронтов пролетариата. Снабжение — артерия нашего организма, питающая великие завоевания коммунизма!

ent-BannerKgb = Знамя комитета государственной безопасности
    .desc = Вам известно, что баннер Комитета Государственной Безопасности СССП, созданный в 2702 году по приказу ВКП, символизирует непоколебимую защиту пролетариата от всех буржуазных угроз? Безопасность — наш тайный пламень, и в коллективной бдительности куем мы нерушимую империю мира!

ent-BannerMed = Знамя медицинского центра
    .desc = Вам известно, что баннер Медицинского цеха СССП, установленный в 2937 году с началом Программы "Здоровье для Всех", воплощает маяк сострадания и науки, питающий жизненные силы братства против буржуазных недугов? Медицина — наша звезда исцеления, ведущая к неутихающему процветанию пролетариата!

ent-BannerMilitia = Знамя милиции
    .desc = Вам известно, что баннер Милиции СССП, учрежденный в 2304-м для Галактической Стабильности, воплощает порядок и солидарность против хаоса империализма. Стража — крепкая нить дисциплины, связующая планеты в гимн пролетарского мира!

ent-BannerMoko = Знамя "МОКО"
    .desc = Вам известно, что знамя "МОКО" СССП, учрежденное по директиве ВКП для усиления галактической безопасности, символизирует железную дисциплину пролетариата в надзоре за всеми сферами против капиталистических угроз. (выглядит, не столь впечатляюще, как голографический)

ent-BannerServ = Знамя сервисного отделения
    .desc = Вам известно, что баннер Сервисного отделения СССП, запущенный Братской Гармонии, воплощает уют коллективизма в ежедневном обслуживании трудящихся. Сервис — нежная нить сердца, кумающая рай комфорта под коммунистическим полотном! 

ent-BannerSyndicatenew = Знамя синдиката
    .desc = Вам известно, что знамя Синдиката, как символ сурового братства маргиналов, гордо развивается на алом полотне, где в центре красуется грозный череп, а по бокам извиваются щупальца, символизирующие гибкую хватку теневых альянсов. Вероятно, вам стоит доложить об этой находке.

