ent-IS14BedDoubleUp = Двуспальная кровать
    .desc = Оптимизированная разработка КБ “Щепка”, сделанная из качественного древесного эрзаца.
ent-IS14BedDoubleDown = Двуспальная кровать
    .desc = Оптимизированная разработка КБ “Щепка”, сделанная из качественного древесного эрзаца.

ent-IS14DoubleBedsheetUSSR = Одеяло “Советское”
    .desc = Сувенирное одеяло с надписью “СССП”, популярно среди молодежи корпоративных протекторатов.

ent-IS14DoubleBedsheetFlowers = Одеяло “Подарочное”
    .desc = Одеяло, которое можно дарить по любому поводу, хоть на рождение, хоть на поминки.

ent-IS14DoubleBedsheetGreen = Одеяло “Ромбовое”
    .desc = Скромное одеяло с ромбовым узором, без изысков.

ent-IS14DoubleBedsheetViolet = Ворсистое одеяло 
    .desc = Теплое одеяло, в меру удобное, при большом желании может генерировать статическое электричество.

ent-IS14DoubleBedsheetSymbol = Одеяло “Сувенирное”
    .desc = Одеяло с вышитой символикой одного из многочисленных государственных ведомств.

ent-IS14DoubleBedsheetNT = Одеяло “НТ”
    .desc = Одеяло с вышитой символикой НТ, закономерно популярно у молодёжи СССП, конечно у той, которая может себе это позволить.

ent-IS14DoubleBedsheetBlue = Одеяло “Унатхское”
    .desc = Синее теплое одеяло, стилизованное под чешуйки унатха, предмет экспорта и гордости УАССР.

ent-IS14DoubleBedsheetWhite = Одеяло “Универсальное”
    .desc = Белое одеяло сегментированное на квадраты, может использоваться как одеяло, флаг капитуляции или обивка для “Мягкой” комнаты.