ent-IS_IdCardAtmosphericTechnician = айди-карта Атмосферного техника
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Атмосферного техника.
ent-IS_IdCardEngineer = айди-карта Инженерного специалиста.
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Инженерного специалиста.
ent-IS_IdCardEngineerAssistant = айди-карта младшего инженерного специалиста.
    .desc = Зубчики, микросхемы, цвета, свежесть материала - все говорит о том, что это айди-карта младшего инженерного специалиста.
ent-IS_IdCardSeniorEngineer = старшего инженерного специалиста.
    .desc = Зубчики, микросхемы, цвета, царапины и зазубрины по всей плоскости - все говорит о том, что это айди-карта старшего инженерного специалиста.

ent-IS_PdaEngineer = КПК инженера
    .desc = Ярко-оранжевый цвет, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит представителю Инженерного Отдела.
ent-IS_PdaAtmosphericTechnician = { ent-IS_PdaEngineer }
    .desc = { ent-IS_PdaEngineer.desc }
ent-IS_PdaEngineerAssistant = { ent-IS_PdaEngineer }
    .desc = { ent-IS_PdaEngineer.desc }
ent-IS_PdaSeniorEngineer = { ent-IS_PdaEngineer }
    .desc = { ent-IS_PdaEngineer.desc }


ent-IS_IdCardCE = айди-карта Главного инженерного специалиста.
    .desc = Зубчики, микросхемы, цвета, фльор власти и  огромного опыта - все говорит о том, что это айди-карта Главного инженерного специалиста.
ent-IS_IdCardCMO = айди-карта главного врача.
    .desc = Зубчики, микросхемы, цвета, аромат хлорки и этилового спирта, местами видны порезы скальпеля - все говорит о том, что это айди-карта главного врача.
ent-IS_IdCardRD = айди-карта Главы НИЦ.
    .desc = Зубчики, микросхемы, цвета, по наличию незнакомых для вас передовых соединений - вы понимаете, что это айди-карта Главы НИЦ.
ent-IS_IdCardCaptain = айди-карта Капитана.
    .desc = Зубчики, микросхемы, цвета, только одного взгляда хватает, чтобы почувствовать ауру авторитета и власти, которые она излучает - все говорит о том, что это айди-карта Капитана.
ent-IS_IdCardHoS = айди-карта Начальника Милиции.
    .desc = Зубчики, микросхемы, цвета, видя её вы чувствуете, как от неё веет холодком, а по спине непроизвольно бегут мурашки - все говорит о том, что это айди-карта Начальника Милиции.
ent-IS_IdCardHoP = айди-карта Начальника Отдела Кадров.
    .desc = Зубчики, микросхемы, цвета, потертости на ее краях могут рассказать про активную эксплуатацию в ходе трудоустройства персонала - все говорит о том, что это айди-карта Начальника Отдела Кадров.
ent-IS_IdCardQM = айди-карта Руководителя Экспедиционно-Снабженческого Отдела.
    .desc = Зубчики, микросхемы, цвета, заломы и царапины от тяжелых физических воздействий - все говорит о том, что это айди-карта Начальника Отдела Снабжения.
ent-IS_IdCardSecretary = айди-карта Секретаря Командования.
    .desc = Зубчики, микросхемы, цвета, след от термического воздействия кружки - все говорит о том, что это айди-карта Секретаря Командования.

ent-IS_PdaCMO = КПК Главного Врача
    .desc = Два белых креста, красная полоса по центру, аромат формалина, хлорки и медицинского спирта - без сомнения это КПК Главного Врача.
ent-IS_PdaCE = КПК Главного Инженерного Специалиста
    .desc = Цвета отдела, эмблемы, следы ручной пайки - у вас в руках КПК Главного Инженерного Специалиста.
ent-IS_PdaRD = КПК Директора НИЦ.
    .desc = Витки генов по бокам корпуса, эмблема КБ “Бюр.Машина” - вы знаете, что это КПК Директора НИЦ.
ent-IS_PdaCaptain = КПК Капитана
    .desc = Гордый цвет нашего флага, гладкая, приятная на ощупь оболочка КПК, без сомнения, его хозяин Капитан.
ent-IS_PdaHOS = КПК Начальника Милиции
    .desc = В цветах проблескового маяка, со следами физического воздействия разной степени тупости предметов, всем известно - это КПК Начальника Милиции.
ent-IS_PdaHOP = КПК Начальника Отдела Кадров.
    .desc = Эмблемы отдела, заезженность шарниров, следы от воздействия жидкостей, вы видите КПК Начальника Отдела Кадров.
ent-IS_PdaQM =КПК Главы Отдела Снабжения.
    .desc = Два схематических ящика по бокам КПК, вмятины и царапины - без сомнения, это КПК Главы Отдела Снабжения.
ent-IS_PdaSecretary = КПК Секретаря Командования.
    .desc = Красная оболочка из менее качественного материала, круглый след от термического воздействия кружки, владелец этого КПК Секретарь Командования.


ent-IS_IdCardDoctor =айди-карта Врача.
    .desc = Зубчики, микросхемы, цвета, запах хлорки и этилового спирта - все говорит о том, что это айди-карта Врача.
ent-IS_IdCardIntern =айди-карта Интерна.
    .desc = Зубчики, микросхемы, цвета, эмблема “И” вещает про неопытность владельца - все говорит о том, что это айди-карта Интерна.
ent-IS_IdCardPsychologist = айди-карта Психолога
    .desc = Зубчики, микросхемы, цвета, при виде ее у вас просыпается желание выговориться о своих переживаниях - все говорит о том, что это айди-карта Психолога.
ent-IS_IdCardSeniorDoctor = айди-карта Старшего Медицинского Сотрудника
    .desc = Зубчики, микросхемы, цвета, окись от реагентов и старые, запекшиеся пятна крови - все говорит о том, что это айди-карта Старшего Медицинского Сотрудника.
ent-IS_IdCardPharmacist = айди-карта Фармацевта.
    .desc = Зубчики, микросхемы, цвета, окись реагентов, аромат продуктов химических реакций - все говорит о том, что это айди-карта Фармацевта.
ent-IS_IdCardParamedic = айди-карта Фельдшера.
    .desc = Зубчики, микросхемы, цвета, следы постоянного физического воздействия и деформация шарниров - все говорит о том, что это айди-карта Фельдшера.

ent-IS_PdaDoctor = КПК Сотрудника Медицинского Отдела
    .desc = Белое покрытие, зеленый штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит представителю Медицинского Отдела.
ent-IS_PdaIntern = { ent-IS_PdaDoctor }
    .desc = { ent-IS_PdaDoctor.desc }
ent-IS_PdaParamedic = { ent-IS_PdaDoctor }
    .desc = { ent-IS_PdaDoctor.desc }
ent-IS_PdaPharmacist = { ent-IS_PdaDoctor }
    .desc = { ent-IS_PdaDoctor.desc }
ent-IS_PdaPsychologist = { ent-IS_PdaDoctor }
    .desc = { ent-IS_PdaDoctor.desc }
ent-IS_PdaSeniorDoctor = { ent-IS_PdaDoctor }
    .desc = { ent-IS_PdaDoctor.desc }


ent-IS_IdCardWarden =айди-карта Начальника ЛРР.
    .desc = Зубчики, микросхемы, цвета, эмблема с решеткой, аромат сигар - все говорит о том, что это айди-карта Начальника ЛРР.
ent-IS_IdCardSeniorOfficer = айди-карта Старшего Сотрудника Милиции
    .desc = Зубчики, микросхемы, цвета, заломы, вмятины, следы борьбы - все говорит о том, что это айди-карта Старшего Сотрудника Милиции.
ent-IS_IdCardCadet = айди-карта Курсанта.
    .desc = Зубчики, микросхемы, цвета, свежесть покрытия, натертая до блеска оболочка - все говорит о том, что это айди-карта Курсанта.
ent-IS_IdCardBrigmedic = айди-карта Медицинского Офицера.
    .desc = Зубчики, микросхемы, цвета, следы запекшейся крови, аромат спирта - все говорит о том, что это айди-карта Медицинского Офицера.
ent-IS_IdCardSecurityOfficer =  айди-карта Милиционера.
    .desc = Зубчики, микросхемы, цвета, аура усталости и вечной настороженности - все говорит о том, что это айди-карта Милиционера.
ent-IS_IdCardDetective = айди-карта Следователя.
    .desc = Зубчики, микросхемы, цвета, аромат сигар в перемешку с элитным алкоголем - все говорит о том, что это айди-карта Следователя.

ent-IS_PdaSecurityOfficer = КПК Сотрудника Милиции
    .desc = Сине–серое покрытие, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит представителю Отдела Милиции.
ent-IS_PdaBrigmedic = { ent-IS_PdaSecurityOfficer }
    .desc = { ent-IS_PdaSecurityOfficer.desc }
ent-IS_PdaCadet = { ent-IS_PdaSecurityOfficer }
    .desc = { ent-IS_PdaSecurityOfficer.desc }
ent-IS_PdaDetective = { ent-IS_PdaSecurityOfficer }
    .desc = { ent-IS_PdaSecurityOfficer.desc }
ent-IS_PdaSeniorOfficer = { ent-IS_PdaSecurityOfficer }
    .desc = { ent-IS_PdaSecurityOfficer.desc }
ent-IS_PdaWarden = { ent-IS_PdaSecurityOfficer }
    .desc = { ent-IS_PdaSecurityOfficer.desc }


ent-IS_IdCardOfficerMOCO = айди-карта сотрудника МОКО
    .desc = Зубчики, микросхемы, гордые золотистые элементы, увидеть такой редкость - все говорит о том, что это айди-карта Сотрудника МОКО.

ent-IS_PdaOfficerMOCO = КПК Сотрудника МОКО
    .desc = Золотистое покрытие, две гордые эмблемы “М”, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Сотруднику МОКО.


ent-IS_IdCardResearchAssistant = айди-карта Лаборанта.
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Лаборанта.
ent-IS_IdCardScientist = айди-карта Научного Сотрудника.
    .desc = Зубчики, микросхемы, цвета, наличие передовых соединений - все говорит о том, что это айди-карта Научного Сотрудника.
ent-IS_IdCardRoboticist = айди-карта Робототехнического Специалиста.
    .desc = Зубчики, микросхемы, цвета, наличие передовых соединений - все говорит о том, что это айди-карта Робототехнического Специалиста.
ent-IS_IdCardMentorScientist = айди-карта Старшего Научного Сотрудника.
    .desc = Зубчики, микросхемы, цвета, заметны следы ручного вмешательства в схему устройства - все говорит о том, что это айди-карта Старшего Научного Сотрудника.

ent-IS_PdaScientist = КПК сотрудника НИЦ
    .desc = Лазуритовое покрытие, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Сотруднику НИЦ.
ent-IS_PdaMentorScientist = { ent-IS_PdaScientist }
    .desc = { ent-IS_PdaScientist.desc }
ent-IS_PdaResearchAssistant = { ent-IS_PdaScientist }
    .desc = { ent-IS_PdaScientist.desc }
ent-IS_PdaRoboticist = { ent-IS_PdaScientist }
    .desc = { ent-IS_PdaScientist.desc }


ent-IS_IdCardJusticeOfficer = айди-карта ИВК
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта ИВК.
ent-IS_IdCardJusticeRepresentative = айди-карта Представителя МЮП.
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Представителя МЮП.
ent-IS_IdCardStaffJudge = айди-карта Штаб-Судьи
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Штаб-Судьи
ent-IS_IdCardLawyer = айди-карта Юридического Сотрудника
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Юридического Сотрудника.

ent-IS_PdaLawyer = КПК Сотрудника Министерства Юстиции и Права
    .desc = Два судейских молотка, оранжевое, глянцевое покрытие, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Сотруднику Министерства Юстиции и Права.
ent-IS_PdaJusticeOfficer = { ent-IS_PdaLawyer }
    .desc = { ent-IS_PdaLawyer.desc }
ent-IS_PdaJusticeRepresentative = { ent-IS_PdaLawyer }
    .desc = { ent-IS_PdaLawyer.desc }
ent-IS_PdaStaffJudge = { ent-IS_PdaLawyer }
    .desc = { ent-IS_PdaLawyer.desc }


ent-IS_IdCardCargoTechnician = айди-карта Грузчика.
    .desc = Зубчики, микросхемы, цвета, следы физического воздействия, вмятины, пятна соли - все говорит о том, что это айди-карта Грузчика.
ent-IS_IdCardCourier = айди-карта Почтальона.
    .desc = Зубчики, микросхемы, цвета, потертости на краях - все говорит о том, что это айди-карта Почтальона.
ent-IS_IdCardExpeditionist = айди-карта Экспедитора
    .desc = Зубчики, микросхемы, цвета, запайки в виде пулевых отверстий, царапины и запекшаяся смесь человеческой крови и крови космической фауны - все говорит о том, что это айди-карта Экспедитора.
ent-IS_IdCardSeniorExpeditionist = айди-карта Старшего Экспедитора.
    .desc = Зубчики, микросхемы, цвета, запайки в виде пулевых отверстий, царапины и запекшаяся смесь человеческой крови и крови космической фауны, пахнет изысканными сортами пива - все говорит о том, что это айди-карта Старшего Экспедитора.

ent-IS_PdaCargoTechnician = КПК Сотрудника Экспедиционно-Снабженческого Отдела
    .desc = Голубое гладкое покрытие, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Сотруднику Экспедиционно-Снабженческого Отдела.
ent-IS_PdaCourier = { ent-IS_PdaCargoTechnician }
    .desc = { ent-IS_PdaCargoTechnician.desc }
ent-IS_PdaExpeditionist = { ent-IS_PdaCargoTechnician }
    .desc = { ent-IS_PdaCargoTechnician.desc }
ent-IS_PdaSeniorExpeditionist = { ent-IS_PdaCargoTechnician }
    .desc = { ent-IS_PdaCargoTechnician.desc }


ent-IS_IdCardIntelOfficer = айди-карта Сотрудника ЦРБ
    .desc = Зубчики, микросхемы, цвета, в идеальном состоянии, владеть такой может только Агент ЦРБ.

ent-IS_PdaIntelOfficer = КПК Сотрудника ЦРБ
    .desc = Черная грубая оболочка, штамп качества от КБ “Бюр.Машина”, только владелец КПК - Сотрудник ЦРБ знает о всех его возможностях и функциях.


ent-IS_IdCardSyndicate = айди-карта Синдиката
    .desc = Зубчики, микросхемы, цвета, переплёты неизвестных вам соединений, созданных учеными синдиката - очевидно, эта карта принадлежит Агенту Синдиката.

ent-IS_PdaSyndicate = КПК Синдиката
    .desc = Хранящий в себе технологический потенциал маргинализированных инженеров синдиката, даже лучшие специалисты СССП не смогут раскрыть весь потенциал этого КПК, которое принадлежит Агенту Синдиката.


ent-IS_IdCardCorrespondent = айди-карта Корреспондента.
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Корреспондента.
ent-IS_IdCardAdministrator = айди-карта Администратора.
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Администратора.
ent-IS_IdCardLibrarian = айди-карта Библиотекаря.
    .desc = Зубчики, микросхемы, цвета, присыпанная пылью - все говорит о том, что это айди-карта Библиотекаря.
ent-IS_IdCardBartender = айди-карта Бармена.
    .desc = Зубчики, микросхемы, цвета, от неё веет амбре алкоголя, сигар и пороха - все говорит о том, что это айди-карта Бармена.
ent-IS_IdCardBotanist = айди-карта Гидропонного Техника.
    .desc = Зубчики, микросхемы, цвета, пахнущая свеже-скошенной травой и пыльцой растений - все говорит о том, что это айди-карта Гидропонного Техника.
ent-IS_IdCardClown = айди-карта Клоуна.
    .desc =Погнутые зубчики, хаотично-перепаянные микросхемы, клоунские цвета - все говорит о том, что это айди-карта Клоуна.
ent-IS_IdCardMartialArtist = айди-карта Мастера боевых искусств
    .desc =Зубчики, микросхемы, которые, как вам кажется, сливаются в символ  力 , цвета, вмятины - все говорит о том, что это айди-карта Мастера Боевых искусств.
ent-IS_IdCardMime = айди-карта Мима
    .desc =Зубчики, микросхемы, в которых, если прислушаться, не слышно даже треска, черно-белого цвета - все говорит о том, что это айди-карта Мима, даже если кинуть её на пол не вырвется и звука.
ent-IS_IdCardMusician = айди-карта Музыканта.
    .desc = Зубчики, микросхемы вырисовываются в первые слова гимна СССП, цвета - все говорит о том, что это айди-карта Музыканта.
ent-IS_IdCardChef = айди-карта Повара.
    .desc = Зубчики, микросхемы, цвета, аромат борща и тушенки - все говорит о том, что это айди-карта Повара.
ent-IS_IdCardAssistant= айди-карта Разнорабочего.
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Разнорабочего.
ent-IS_IdCardChaplain = айди-карта Священника
    .desc = Зубчики, микросхемы, которые складываются в “Отче Наш”, черный цвет - все говорит о том, что это айди-карта Священника.
ent-IS_IdCardServiceWorker = айди-карта Сервисного Работника
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Сервисного Работника.
ent-IS_IdCardJanitor = айди-карта Уборщика
    .desc = Зубчики, микросхемы, цвета, запахи отбеливателя, моющего средства “Товарищ Проппер” и лимона - все говорит о том, что это айди-карта Уборщика.
ent-IS_IdCardChaplainAssistant = айди-карта Помощника Священника
    .desc = Зубчики, микросхемы, которые складываются в “Христос-Воскрес”, черный цвет - все говорит о том, что это айди-карта Помощника Священника.

ent-IS_PdaAdministrator =  КПК Администратора
    .desc = Символы “А” на сером материале обозначают Администратора, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Администратору.
ent-IS_PdaBartender = КПК Бармена
    .desc = На темно-сером материале вы видите зазубрины от пивных крышек, КПК использовал как открывашку его хозяин - Бармен.
ent-IS_PdaLibrarian = КПК Библиотекаря
    .desc = Внешне-похожий на чемоданчик, при открытии ви сможете обнаружить внутри паутину и пыль, с штампом качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Библиотекарю.
ent-IS_PdaBotanist = КПК Гидропонного Техника
    .desc = Гладкая серая оболочка, с кусками налипшего грунта и высохшими пятнами удобрений, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Гидропонному Технику.
ent-IS_PdaClown = КПК Клоуна
    .desc = Яркое оформление, как будто его забрали с детского утренника, смотря на него вы понимает, его владелец Клоун.
ent-IS_PdaCorrespondent = КПК Корреспондента
    .desc = Темного цвета КПК, чем-то напоминает вам устройство для записи, такой может быть нужен только Корреспонденту.
ent-IS_PdaMartialArtist = КПК Мастера Боевых Искусств
    .desc = Оформлен в стиле черного пояса, носить такой на руке достоин только мастер боевых искусств (а как пояс - фелинид).
ent-IS_PdaMime = КПК Мима
    .desc = Черно-белое оформление, символы масок, оснащен улучшенным беззвучным режимом, обладатель этого КПК не любит шуметь - это Мим.
ent-IS_PdaMusician = КПК Музыканта
    .desc = Чем-то этот КПК похож на портативный проигрыватель, умеющий человек с легкостью найдет в базе этого устройства любое патриотическое произведение.
ent-IS_PdaChef = КПК Повара
    .desc = КПК имеет побитый вид, на кнопках виднеются залежи жира, не исключено, что на нем настаивал уху его хозяин - Повар.
ent-IS_PdaServiceWorker = КПК Сервисного Работника
    .desc = КПК сервисного работника веет неопытностью, его владельцу остается только работать и набираться опыта.
ent-IS_PdaAssistant = КПК Разнорабочего
    .desc = КПК разнорабочего напоминает вам - все профессии важны, все профессии нужны - дело найдется каждому.
ent-IS_PdaJanitor = КПК Уборщика
    .desc = КПК уборщика пахнет морозной свежестью, лимоном, на внутреней стороне вы видите ноты и подпись “Товарищ П.”
ent-IS_PdaChaplain = КПК Священника
    .desc = Смотря на этот КПК вы чувствуете Божью благодать и желание пожертвовать на строительство религиозного сооружения, его владелец - Священник.
ent-IS_PdachaplainAssistant = { ent-IS_PdaChaplain }
    .desc = { ent-IS_PdaChaplain.desc }
