ent-IS14SignDirectionalCmd = знак "Командный центр"
    .desc = Указатель в сторону командного центра.

ent-IS14SignDirectionalCrb = знак "ЦРБ"
    .desc = Указатель в сторону Центрального Разведывательного Бюро.

ent-IS14SignDirectionalExpo = знак "Экспедиционно-снабженченский отдел"
    .desc = Указатель в сторону Экспедиционно-снабженченского отдела.

ent-IS14SignDirectionalMed = знак "Медицинский цех"
    .desc = Указатель в сторону Медицинский цеха.

ent-IS14SignDirectionalSci = знак "Научно-исследовательский центр"
    .desc = Указатель в сторону Научно-исследовательского центра.

ent-IS14SignDirectionalMoko = знак "МОКО"
    .desc = Указатель в сторону МОКО.

ent-IS14SignDirectionalMup = знак "Представительство министерства Юстиции и прав"
    .desc = Указатель в сторону Представительства министерства Юстиции и прав.

ent-IS14SignDirectionalSec = знак "Милиция"
    .desc = Указатель в сторону Милиции.

ent-IS14SignDirectionalService = знак "Сервисное отделение"
    .desc = Указатель в сторону Сервисного отделения.