# Капитан
ent-ClothingUniformJumpsuitIS14Captain = комбинезон капитана (мужской)
    .desc = Белый мундир КАФ, наградные нашивки на нём выданы авансом, за заслуги перед МОКО.
ent-ClothingUniformJumpskirtIS14Captain = комбинезон капитана (женский)
    .desc = Белый мундир КАФ, наградные нашивки на нём выданы за заслуги перед МОКО.
ent-ClothingUniformJumpsuitIS14CaptainFormal = парадная форма капитана
    .desc = Разработана для организации торжественных мероприятий и корпоративов.
ent-ClothingHeadIS14CaptainCap = капитанская фуражка
    .desc = Казённое имущество партии, передаётся от капитана к капитану со всеми сопутствующими элементами.
ent-ClothingNeckIS14CaptainCloak = капитанский плащ
    .desc = Белый капитанский плащ, теоретически может использоваться как флаг для переговоров, но законность этого определяется уже не капитаном.
ent-ClothingHandsIS14CaptainGloves = перчатки «Капитанские»
    .desc = Белый материал, не замаран в крови.

# Глава Отдела Кадров
ent-ClothingUniformJumpsuitIS14Hop = костюм главы отдела кадров
    .desc = Подшитый во внутренней части карман предназначен для фляги (не путать с карманом в берете).
ent-ClothingUniformJumpsuitIS14HopFormal = парадный костюм главы отдела кадров
    .desc = Предназначен для кулуарных переговоров с высшим командованием МОКО.
ent-ClothingHeadIS14HopBeret = берет главы отдела кадров
    .desc = Подшитый под донышко берета карман предназначен для хранения дубликата карты-доступа (не путать с карманом в костюме).
ent-ClothingHeadIS14HopCap = фуражка главы отдела кадров
    .desc = Предназначена для торжественного метания вверх. Аэродинамическая форма позволяет ей пролетать, в условиях невесомости, до 300 метров.
ent-ClothingNeckIS14HopCloak = плащ главы отдела кадров
    .desc = При отсутствии флага может использоваться на флагштоке.

# Главный Медицинский Специалист
ent-ClothingHeadIS14CmoBeret = берет главного медицинского специалиста
    .desc = Зелёный берет главного врача. Медицинский крест, выполненный из медицинской стали, способен разбивать бутылки.
ent-ClothingUniformJumpsuitIS14Cmo = комбинезон главного медицинского специалиста
    .desc = Специализированный комбинезон главного врача. С него легко сводятся пятна крови, химикаты, пятна от напитков, крошки и пятна майонеза.
ent-ClothingNeckIS14CmoCloak = плащ главного медицинского специалиста
    .desc = Плащ главного врача мягко обволакивает своего носителя. Обладает системой подогрева ног, торса и еды в кармане.
ent-ClothingNeckIS14CmoFormalCloak = парадный плащ главного медицинского специалиста
    .desc = Предназначен для ношения во время торжественных мероприятий и для личного оперирования представителей высшего партийного руководства.
ent-ClothingOuterIS14CmoFormalRobe = парадный халат главного медицинского специалиста
    .desc = Предназначен для личного оперирования представителей высшего партийного руководства.
ent-ClothingOuterIS14CmoRobe = халат главного медицинского специалиста
    .desc = Предназначен для ношения во время посещения операционных помещений. Может носиться при желании понтануться должностью.

# Руководитель НИО
ent-ClothingHeadIS14RdBeret = берет руководителя НИО
    .desc = Берет руководителя, достан из аномалии. Вследствие аномального воздействия способен самоочищаться, чистить волосы от перхоти и делать их шелковистыми.
ent-ClothingUniformJumpsuitIS14RdWhite = белый комбинезон руководителя НИО
    .desc = Выдерживает попадание на него отбеливателя.
ent-ClothingUniformJumpsuitIS14Rd = комбинезон руководителя НИО
    .desc = Выдерживает попадание чернил.
ent-ClothingOuterIS14RdLabCoat = лабораторный халат руководителя НИО
    .desc = Напоминает остальным сотрудникам, что он тоже может заниматься экспериментами и даже работать.
ent-ClothingOuterIS14RdRobe = халат руководителя НИО
    .desc = Не подходит для рабочей деятельности и носится только для понтов.

# Главный Инженерный Специалист
ent-ClothingHeadIS14CeBeret = берет главного инженерного специалиста
    .desc = Состоит из ткани, но из-за количества металлических опилок в ней не проходит металлодетектор.
ent-ClothingUniformJumpsuitIS14Ce = комбинезон главного инженерного специалиста
    .desc = Комбинезон для работы и встреч, невозможно подпалить.
ent-ClothingUniformJumpsuitIS14CeWork = рабочий комбинезон главного инженерного специалиста
    .desc = Комбинезон, способный выносить высокие температуры, давление, агрессивное механическое воздействие и проливание на него технического спирта.
ent-ClothingNeckIS14CeCloak = плащ главного инженерного специалиста
    .desc = Создан, чтобы прикрывать спину от летящих искр производства.
ent-ClothingNeckIS14CeFormalCloak = парадный плащ главного инженерного специалиста
    .desc = Создан для ношения во время торжественных мероприятий и для торжественного перерезания ленточки болгаркой.

# Руководитель ЭСО
ent-ClothingUniformJumpsuitIS14Qm = комбинезон руководителя ЭСО (мужской)
    .desc = Разработан, чтобы грудь носящего автоматически стояла колесом.
ent-ClothingUniformJumpskirtIS14Qm = комбинезон руководителя ЭСО (женский)
    .desc = Для поднятия боевого духа сотрудников экспедиторского отдела обладает вшитым бюстгальтером.
ent-ClothingHeadIS14QmCap = фуражка руководителя ЭСО
    .desc = Повышает урон, проходящий в затылок сотрудникам, которые попытаются отступить без приказа.
ent-ClothingNeckIS14QmCloak = плащ руководителя ЭСО
    .desc = Выполняет функции шарфа и наволочки на плечи. В случае ведения боя может быть поднят как флаг.
ent-ClothingOuterIS14QmGreatcoat = шинель руководителя ЭСО
    .desc = Согревает как в холода, так и в условиях повышенной температуры.
ent-ClothingBeltIS14Qm = пояс руководителя ЭСО
    .desc = Оборудован креплениями для ношения кобуры, лома, пояса инструментов и половины имущества отдела.

# Начальник Отдела Милиции
ent-ClothingHeadIS14HosMilitiaBeret = берет начальника милиции
    .desc = Защищает лысину начальства от сквозняка.
ent-ClothingHeadIS14HosMilitiaCap = фуражка начальника отдела милиции
    .desc = Наносит -20 к морали заключённого.
ent-ClothingUniformJumpsuitIS14HosMilitia = комбинезон начальника отдела милиции
    .desc = Рабочая форма начальника милиции. С помощью новейшей швейной инновации СССП подгоняется под носящего и не имеет размера.
ent-ClothingUniformJumpskirtIS14HosMilitia = комбинезон начальницы отдела милиции
    .desc = Рабочая форма начальницы милиции.
ent-ClothingOuterIS14HosMilitiaJacket = пиджак начальника милиции
    .desc = Обладает системой внутренних пластин, способных в крайнем случае спасти носителя от попадания картонного стаканчика.
ent-ClothingOuterIS14HosMilitiaGreatcoat = шинель начальника милиции
    .desc = Система внутренних карманов позволяет носить фляги как элемент бронирования.
ent-ClothingNeckIS14HosMilitiaCloak = плащ начальника милиции
    .desc = Пошит осуждёнными в знак уважения.
ent-ClothingBeltIS14HosMilitia = пояс начальника милиции
    .desc = Хорошо служит как крепление для кобуры и дубинки, так и как орудие порки.
ent-ClothingShoesIS14HosMilitiaBoots = тактические сапоги начальника милиции
    .desc = Оковка на носке позволяет защитить пальцы от контакта с тумбочкой и особенно прочными заключёнными.
ent-ClothingHandsIS14HosMilitiaGloves = тактические перчатки начальника милиции
    .desc = Позволяют проводить боксёрские сессии с заключёнными.

# Секретарь Командования
ent-ClothingUniformJumpsuitIS14CommandSecretary = костюм секретаря командования
    .desc = Официальная форма для выполнения обязанностей секретаря командования.
ent-ClothingUniformJumpskirtIS14CommandSecretary = костюм секретарши командования
    .desc = Официальная форма для выполнения обязанностей секретарши командования.
ent-ClothingHeadIS14CommandSecretaryCap = фуражка секретаря
    .desc = Нежно покрывает локоны секретаря. Предназначена для того, чтобы её в порыве страсти скидывали.
ent-ClothingOuterIS14CommandSecretaryCoat = пальто секретаря командования
    .desc = В несении тяжкой и длительной службы чаще всего не нужно и красиво висит на спинке стула.
ent-ClothingOuterIS14CommandSecretaryGreatcoat = шинель секретаря командования
    .desc = Греет в условиях пониженных температур, может служить как двойное одеяло.

# Подарочный набор
ent-ClothingHeadIS14HatKnittedOrange = апельсин (наголовный)
    .desc = Специальным разрешением партии, по запросу отдельных высокопоставленных индивидов, разрешён к ношению на голове.
ent-ClothingUnderIS14Tights = колготки
    .desc = Шерстяные прозрачные колготки, создают статическое напряжение в интимной обстановке.
ent-ClothingShoesIS14DressShoesBlack = туфли
    .desc = Специзделие, повышающее рост носящего на несколько сантиметров. Модель выдерживает вес до 200 кг.
