ent-ClothingHeadsetIS14Militia = гарнитура милиции
    .desc = Во время радиомолчания проигрывается "Не думай…"
ent-ClothingHeadsetIS14MedOfficer = гарнитура медицинского офицера
    .desc = Универсальное средство связи, приятно выпадающее из уха.
ent-ClothingHeadsetIS14Hos = гарнитура главы милиции
    .desc = Для улучшения коммуникации обладает пониженным шумоподавлением и универсально низким звуковым порогом.

ent-ClothingHeadsetIS14Lawyer = гарнитура юридического сотрудника
    .desc = Разработан для упрощённой коммуникации в отделе. В спящем режиме начинает проигрывать аудио-материалы из конституции СССП.
ent-ClothingHeadsetIS14MupRepresentative = гарнитура представителя МЮиП
    .desc = Разработан для упрощённой коммуникации в отделе. В спящем режиме начинает проигрывать аудио-материалы из конституции СССП.
ent-ClothingHeadsetIS14Pilot = наушники пилота
    .desc = В перерывах между сообщениями диспетчера проигрывают мелодию «Крутое Пике».
