ent-ClothingHeadsetIS14Militia = Гарнитура Милиции
    .desc = Во время радиомолчания проигрывается "Не думай…"
ent-ClothingHeadsetIS14MedOfficer = Гарнитура Медицинского Офицера
    .desc = Универсальное средство связи, приятно выпадающее из уха.
ent-ClothingHeadsetIS14Hos = Гарнитура Главы Милиции
    .desc = Для улучшения коммуникации обладает пониженным шумоподавлением и универсально низким звуковым порогом.

ent-ClothingHeadsetIS14Lawyer = Гарнитура Юридического Сотрудника
    .desc = Разработан для упрощённой коммуникации в отделе. В спящем режиме начинает проигрывать аудио-материалы из конституции СССП.
ent-ClothingHeadsetIS14MupRepresentative = Гарнитура Представителя МЮиП
    .desc = Разработан для упрощённой коммуникации в отделе. В спящем режиме начинает проигрывать аудио-материалы из конституции СССП.
ent-ClothingHeadsetIS14Pilot = наушники пилота
    .desc = В перерывах между сообщениями диспетчера проигрывают мелодию «Крутое Пике».
