ent-ClothingHeadIS14MilitiaCap = фуражка милиционера
    .desc = На внутреней части фуражки написано "Дядя Стёпа".
ent-ClothingHeadIS14MilitiaPilotka = пилотка милиционера
    .desc = Создана для кадетов, в случае потери может быть заменена окрашенной пилоткой Пионера.
ent-ClothingHeadIS14MilitiaBeret = берет милиционера
    .desc = Стильный головной убор, для укрепления связей с общественностью в личном порядке.
ent-ClothingHeadIS14MedOfficerBeret = берет медицинского офицера
    .desc = Обладает вручную-вышитым крестиком. Может впитать до 6 литров пота.
ent-ClothingHeadIS14HosBeret = берет главы милиции
    .desc = С учетом культурных особенностей, может быть поднят как белый флаг.

ent-ClothingHeadIS14IVKCap = фуражка ИВК
    .desc = На внутренней стороне вышито «За веру, царя и отечество!»
ent-ClothingHeadIS14IVKBeret = берет ИВК
    .desc = На тыльной стороне берета вышито «рекомендованная цена 20 сов.кредитов».

ent-ClothingHeadIS14PrisonerCap = шапочка заключённого
    .desc = Чёрно-белая полоска на шапке разработана по многочисленным просьбам работников милиции и их неуёмного желания посмотреть на зебру.
ent-ClothingHeadIS14HatBlueMilitiaUshanka = синяя ушанка
    .desc = Шапка-ушанка, сделанная из крашеной шерсти, намекает на ориентацию носящего.
ent-ClothingHeadIS14InvestigatorHat = шляпа следователя
    .desc = На внутренней стороне написано «изъято при раскулачивании тов. Гаджета».
ent-ClothingHeadIS14MupRepresentativeCap = фуражка представителя МЮиП
    .desc = Чёрно-красный стиль намекает смотрящему о возможных исходах при встрече.
