# Глава милиции
ent-ClothingUniformJumpsuitIS14FormalHosMilitia = официальная форма главы милиции
    .desc = Дизайн формы адаптирован под ведение документальной деятельности, проведение брифингов и конференций для поддержания работы объекта (впитывает пасту ручек и пятна жира не оставляя следов).
ent-ClothingUniformJumpsuitIS14TacticalHosMilitia = тактический комбинезон главы милиции
    .desc = Разработан дабы выделять, во время выполнения задач, лидирующую роль командования в их исполнении. Дизайн автоматически адаптируется под особенности телосложения или размеров офицера.

# Медицинский офицер
ent-ClothingUniformJumpsuitIS14MedOfficerJumpsuit = комбинезон медицинского офицера
    .desc = Разработан с учетом возможных угроз, которые могут возникнуть в ходе выполнения долга на боевых задачах.
ent-ClothingUniformJumpskirtIS14MedOfficerSkirt = юбка медицинского офицера
    .desc = По многочисленным завещаниям сотрудников и заключенных была разработана для того, чтобы в случае летального исхода была возможность посмотреть на что-то красивое.

# Милиционер
ent-ClothingUniformJumpsuitIS14MilitiaJumpsuit = комбинезон милиционера
    .desc = Выдержанный строгий стиль создан, чтобы напоминать - "Советская власть следит за порядком!"
ent-ClothingUniformJumpsuitIS14MilitiaFormal = форма милиционера
    .desc = Удобность в ношении и повышенная прочность идеально подходят для выполнения ежедневных задач.
ent-ClothingUniformJumpsuitIS14MilitiaTactical = тактический комбинезон милиционера
    .desc = Создан для выполнения задержаний, вооружённого патруля объекта и донесения сотрудникам важности следования приказам командования.
ent-ClothingUniformJumpskirtIS14MilitiaSkirt = юбка милиционера
    .desc = Создана с учетом запросов сотрудниц и сотрудников отделений милиции, сохраняет удобство движений, красоту и загадочность.
ent-ClothingUniformJumpskirtIS14MilitiaFormalSkirt = парадная юбка милиционера
    .desc = Форма разработанная для ведения бюрократической работы и скрытого патрулирования объекта, дизайн разработан так, чтобы не привлекать внимание.

# Начальник ЛРР
ent-ClothingUniformJumpsuitIS14LrrChiefJumpsuit = комбинезон начальника ЛРР
    .desc = Строгий комбинезон созданный для внушения уважения со стороны правонарушителей.

# Пилот
ent-ClothingUniformJumpsuitIS14PilotJumpsuit = комбинезон пилота
    .desc = Оптимизированная форма для выполнения боевых задач с пилотирования шаттлов милиции.
ent-ClothingUniformJumpsuitIS14PilotFormal = форма пилота
    .desc = Рекомендация союза пилотов советует хранить чистоту и ухоженность формы, для проведения возможных парадов и сопровождения официальных лиц.
ent-ClothingUniformJumpsuitIS14PilotTactical = тактический комбинезон пилота
    .desc = Разработан с учетом возможных боевых задач который могут встать в работе пилота.
ent-ClothingUniformJumpskirtIS14PilotSkirt = юбка пилота
    .desc = Основа дизайна взята с формы стюардесс, дабы в при любом из исходов сохранять у сотрудников бодрость и приподнятость боевого духа.

# Следователь
ent-ClothingUniformJumpsuitIS14Investigator = форма следователя
    .desc = По многочисленным запросам следователей, форма адаптирована под впитывание алкогольных пятен и огарков от сигарет, чтобы не оставлять следов.
ent-ClothingUniformJumpskirtIS14InvestigatorSkirt = юбка следователя
    .desc = Особенность дизайна этой формы заключается в повышении эффективности проведения расследования и склонения сотрудников к сотрудничеству.

# Старший милиционер
ent-ClothingUniformJumpsuitIS14SeniorMilitiaJumpsuit = комбинезон старшего милиционера
    .desc = Форма для старших сотрудников милиции, для ведения правоохранительной деятельности.
ent-ClothingUniformJumpsuitIS14SeniorMilitiaFormal = парадная форма старшего милиционера
    .desc = Подчеркивает статус сотрудника правоохранительных органов, в то же время скрывая живот.
ent-ClothingUniformJumpsuitIS14SeniorMilitiaTactical = тактический комбинезон старшего милиционера
    .desc = Базовая форма сотрудников правоохранительных органов, приспособленная для проведения полевых правоохранительных работ.
ent-ClothingUniformJumpskirtIS14SeniorMilitiaSkirt = юбка старшего милиционера
    .desc = Специально-скроена чтобы прикрывать достоинство сотрудниц и в особенности сотрудников Милиции.
ent-ClothingUniformJumpskirtIS14SeniorMilitiaFormalSkirt = парадная юбка старшего милиционера
    .desc = Специально-разработанный дизайн способствует проведению дознавательских работ и поддерживает приподнятый боевой дух сотрудников.

# Министерство Юстиции и Права
ent-ClothingUniformJumpskirtIS14Lawyer = официальная юбка юридического сотрудника
    .desc = Официальный наряд для ведения юридической защиты клиента и углубленных переговоров со стороной обвинения. Унисекс.
ent-ClothingUniformJumpsuitIS14Lawyer = официальная форма юридического сотрудника
    .desc = Официальная унифицированная форма, для поддержания (видимости) работы отдела МЮиП.
ent-ClothingUniformJumpskirtIS14MupRepresentative = юбка представителя МЮиП
    .desc = Красиво-скроенная юбка для представителя МЮиП, как и красные шаровары, обладает красным низом, дабы не вызывать паники у подчиненных.
ent-ClothingUniformJumpsuitIS14MupRepresentative = костюм представителя МЮиП
    .desc = Скромный черный костюм, созданный для ношения в особенно теплые солнечные дни.
ent-ClothingUniformJumpsuitIS14FormalBlackMupRepresentative = парадный костюм с черными брюками
    .desc = Дизайн создан для проведения публичных слушаний и званых ужинов. Имеет подчеркивающую тугость в районе икр и таза.
ent-ClothingUniformJumpsuitIS14FormalMupRepresentative = парадный костюм с белыми брюками
    .desc = Дизайн создан для проведения публичных слушаний и званых ужинов. Имеет подчеркивающую тугость в районе икр и таза. Особый материал легко подвергается чистке, как и инакомыслие.

# ИВК
ent-ClothingUniformJumpskirtIS14IVK = форма ИВК
    .desc = Специальное снаряжение, оснащенное базовой защитой от пулевых ранений, ножевых ударов и карманом, с дополнительными ручками для представителей МЮиП.

# Заключённый
ent-ClothingUniformJumpsuitIS14Prisoner = форма заключённого
    .desc = Чёрно-белая полосатая ткань комбинезона разработана по многочисленным просьбам работников милиции и их неуёмного желания посмотреть на зебру.

# Милиционер (новая форма)
ent-ClothingUniformJumpsuitIS14MilitiaSummer = голубая форма милиции
    .desc = Летняя вариация формы сотрудников, даже при обильном потоотделении не начинает просвечивать.
ent-ClothingUniformJumpsuitIS14MilitiaCeremonial = торжественная форма милиции
    .desc = Качественный торжественный наряд, который ненавязчиво советуют купить ещё на первом курсе, за символическую индексируемую сумму.
