# Медицинский офицер
ent-ClothingUniformJumpsuitIS14MedOfficerJumpsuit = комбинезон медицинского офицера
    .desc = Разработан с учетом возможных угроз, которые могут возникнуть в ходе выполнения долга на боевых задачах.

# Милиционер
ent-ClothingUniformJumpsuitIS14MilitiaJumpsuit = комбинезон милиционера
    .desc = Выдержанный строгий стиль создан, чтобы напоминать - "Советская власть следит за порядком!"
ent-ClothingUniformJumpsuitIS14MilitiaFormal = форма милиционера
    .desc = Удобность в ношении и повышенная прочность идеально подходят для выполнения ежедневных задач.

# Пилот
ent-ClothingUniformJumpsuitIS14PilotJumpsuit = комбинезон пилота
    .desc = Оптимизированная форма для выполнения боевых задач с пилотирования шаттлов милиции.

# Следователь
ent-ClothingUniformJumpsuitIS14Investigator = форма следователя
    .desc = По многочисленным запросам следователей, форма адаптирована под впитывание алкогольных пятен и огарков от сигарет, чтобы не оставлять следов.

# Министерство Юстиции и Права
ent-ClothingUniformJumpskirtIS14Lawyer = женский костюм юридического сотрудника
    .desc = Скромное женское платье добавляет коричневых красок в работу юридического отдела.
ent-ClothingUniformJumpsuitIS14Lawyer = мужской костюм юридического сотрудника
    .desc = Скромный костюм чиновника с вышитыми, на внутренней части рукава, шпорами по конституции СССП.
ent-ClothingUniformJumpskirtIS14MupRepresentative = женский костюм представителя МЮиП
    .desc = Создан по последнему партийному писку моды.
ent-ClothingUniformJumpsuitIS14MupRepresentative = мужской костюм представителя МЮиП
    .desc = Скромный костюм чиновника из натурального шёлка и с золотыми пуговицами.
ent-ClothingUniformJumpsuitIS14FormalMupRepresentative = парадный костюм с белыми брюками
    .desc = Дизайн создан для проведения публичных слушаний и званых ужинов. Имеет подчеркивающую тугость в районе икр и таза. Особый материал легко подвергается чистке, как и инакомыслие.

# ИВК
ent-ClothingUniformJumpskirtIS14IVK = форма ИВК
    .desc = Обладает камуфляжем, позволяющим скрыться в условиях плотной шкафной застройки.

# Заключённый
ent-ClothingUniformJumpsuitIS14Prisoner = форма заключённого
    .desc = Чёрно-белая полосатая ткань комбинезона разработана по многочисленным просьбам работников милиции и их неуёмного желания посмотреть на зебру.

# Милиционер (новая форма)
ent-ClothingUniformJumpsuitIS14MilitiaSummer = голубая форма милиции
    .desc = Летняя вариация формы сотрудников, даже при обильном потоотделении не начинает просвечивать.
ent-ClothingUniformJumpsuitIS14MilitiaCeremonial = торжественная форма милиции
    .desc = Качественный торжественный наряд, который ненавязчиво советуют купить ещё на первом курсе, за символическую индексируемую сумму.
