# Глава милиции
ent-ClothingUniformJumpsuitIS14FormalHosMilitia = Официальная Форма Главы Милиции
    .desc = Дизайн формы адаптирован под ведение документальной деятельности, проведение брифингов и конференций для поддержания работы объекта (впитывает пасту ручек и пятна жира не оставляя следов).
ent-ClothingUniformJumpsuitIS14TacticalHosMilitia = Тактический Комбинезон Главы Милиции
    .desc = Разработан дабы выделять, во время выполнения задач, лидирующую роль командования в их исполнении. Дизайн автоматически адаптируется под особенности телосложения или размеров офицера.

# Курсант
ent-ClothingUniformJumpsuitIS14Cadet = Форма Курсанта
    .desc = Эффективность производства формы обеспечена дешевизной материалов, дабы обеспечить новое поколение Милиции снаряжением.
ent-ClothingUniformJumpskirtIS14CadetSkirt = Юбка Курсанта
    .desc = Создана дабы вдохновлять старших офицеров на обучение.

# Медицинский офицер
ent-ClothingUniformJumpsuitIS14MedOfficerJumpsuit = Комбинезон Медицинского Офицера
    .desc = Разработан с учетом возможных угроз, которые могут возникнуть в ходе выполнения долга на боевых задачах.
ent-ClothingUniformJumpsuitIS14MedOfficerFormal = Официальная Форма Медицинского Офицера
    .desc = Строгий костюм, созданный дабы внушать потерпевшим, сотрудникам и заключенным уверенность, что раны и повреждения выйдет залечить.
ent-ClothingUniformJumpskirtIS14MedOfficerSkirt = Юбка Медицинского Офицера
    .desc = По многочисленным завещаниям сотрудников и заключенных была разработана для того, чтобы в случае летального исхода была возможность посмотреть на что-то красивое.

# Милиционер
ent-ClothingUniformJumpsuitIS14MilitiaJumpsuit = Комбинезон Милиционера
    .desc = Выдержанный строгий стиль создан, чтобы напоминать - "Советская власть следит за порядком!"
ent-ClothingUniformJumpsuitIS14MilitiaFormal = Форма Милиционера
    .desc = Удобность в ношении и повышенная прочность идеально подходят для выполнения ежедневных задач.
ent-ClothingUniformJumpsuitIS14MilitiaTactical = Тактический Комбинезон Милиционера
    .desc = Создан для выполнения задержаний, вооружённого патруля объекта и донесения сотрудникам важности следования приказам командования.
ent-ClothingUniformJumpskirtIS14MilitiaSkirt = Юбка Милиционера
    .desc = Создана с учетом запросов сотрудниц и сотрудников отделений милиции, сохраняет удобство движений, красоту и загадочность.
ent-ClothingUniformJumpskirtIS14MilitiaFormalSkirt = Парадная Юбка Милиционера
    .desc = Форма разработанная для ведения бюрократической работы и скрытого патрулирования объекта, дизайн разработан так, чтобы не привлекать внимание.

# Начальник ЛРР
ent-ClothingUniformJumpsuitIS14LrrChiefJumpsuit = Комбинезон Начальника ЛРР
    .desc = Строгий комбинезон созданный для внушения уважения со стороны правонарушителей.
ent-ClothingUniformJumpsuitIS14LrrChiefFormal = Официальная Форма Начальника ЛРР
    .desc = Стандартизированная рабочая форма для ведения учетных работ в отделении милиции.

# Пилот
ent-ClothingUniformJumpsuitIS14PilotJumpsuit = Комбинезон Пилота
    .desc = Оптимизированная форма для выполнения боевых задач с пилотирования шаттлов милиции.
ent-ClothingUniformJumpsuitIS14PilotFormal = Форма Пилота
    .desc = Рекомендация союза пилотов советует хранить чистоту и ухоженность формы, для проведения возможных парадов и сопровождения официальных лиц.
ent-ClothingUniformJumpsuitIS14PilotTactical = Тактический Комбинезон Пилота
    .desc = Разработан с учетом возможных боевых задач который могут встать в работе пилота.
ent-ClothingUniformJumpskirtIS14PilotSkirt = Юбка Пилота
    .desc = Основа дизайна взята с формы стюардесс, дабы в при любом из исходов сохранять у сотрудников бодрость и приподнятость боевого духа.

# Следователь
ent-ClothingUniformJumpsuitIS14Investigator = Форма Следователя
    .desc = По многочисленным запросам следователей, форма адаптирована под впитывание алкогольных пятен и огарков от сигарет, чтобы не оставлять следов.
ent-ClothingUniformJumpskirtIS14InvestigatorSkirt = Юбка Следователя
    .desc = Особенность дизайна этой формы заключается в повышении эффективности проведения расследования и склонения сотрудников к сотрудничеству.

# Старший милиционер
ent-ClothingUniformJumpsuitIS14SeniorMilitiaJumpsuit = Комбинезон Старшего Милиционера
    .desc = Форма для старших сотрудников милиции, для ведения правоохранительной деятельности.
ent-ClothingUniformJumpsuitIS14SeniorMilitiaFormal = Парадная Форма Старшего Милиционера
    .desc = Подчеркивает статус сотрудника правоохранительных органов, в то же время скрывая живот.
ent-ClothingUniformJumpsuitIS14SeniorMilitiaTactical = Тактический Комбинезон Старшего Милиционера
    .desc = Базовая форма сотрудников правоохранительных органов, приспособленная для проведения полевых правоохранительных работ.
ent-ClothingUniformJumpskirtIS14SeniorMilitiaSkirt = Юбка Старшего Милиционера
    .desc = Специально-скроена чтобы прикрывать достоинство сотрудниц и в особенности сотрудников Милиции.
ent-ClothingUniformJumpskirtIS14SeniorMilitiaFormalSkirt = Парадная Юбка Старшего Милиционера
    .desc = Специально-разработанный дизайн способствует проведению дознавательских работ и поддерживает приподнятый боевой дух сотрудников.


# Министерство Юстиции и Права
ent-ClothingUniformJumpskirtIS14Lawyer = Официальная Юбка Юридического Сотрудника
    .desc = Официальный наряд для ведения юридической защиты клиента и углубленных переговоров со стороной обвинения. Унисекс.
ent-ClothingUniformJumpsuitIS14Lawyer = Официальная Форма Юридического Сотрудника
    .desc = Официальная унифицированная форма, для поддержания (видимости) работы отдела МЮиП.
ent-ClothingUniformJumpskirtIS14MupRepresentative = Юбка Представителя МЮиП
    .desc = Красиво-скроенная юбка для представителя МЮиП, как и красные шаровары, обладает красным низом, дабы не вызывать паники у подчиненных.
ent-ClothingUniformJumpsuitIS14MupRepresentative = Костюм Представителя МЮиП
    .desc = Скромный черный костюм, созданный для ношения в особенно теплые солнечные дни.
ent-ClothingUniformJumpsuitIS14FormalBlackMupRepresentative = Парадный Костюм с Черными Брюками
    .desc = Дизайн создан для проведения публичных слушаний и званых ужинов. Имеет подчеркивающую тугость в районе икр и таза.
ent-ClothingUniformJumpsuitIS14FormalMupRepresentative = Парадный Костюм с Белыми Брюками
    .desc = Дизайн создан для проведения публичных слушаний и званых ужинов. Имеет подчеркивающую тугость в районе икр и таза. Особый материал легко подвергается чистке, как и инакомыслие.

# ИВК
ent-ClothingUniformJumpskirtIS14IVK = Форма ИВК
    .desc = Специальное снаряжение, оснащенное базовой защитой от пулевых ранений, ножевых ударов и карманом, с дополнительными ручками для представителей МЮиП.

# Заключённый
ent-ClothingUniformJumpsuitIS14Prisoner = Форма заключённого
    .desc = Чёрно-белая полосатая ткань комбинезона разработана по многочисленным просьбам работников милиции и их неуёмного желания посмотреть на зебру.
# Милиционер (новая форма)
ent-ClothingUniformJumpsuitIS14MilitiaSummer = голубая форма милиции
    .desc = Летняя вариация формы сотрудников, даже при обильном потоотделении не начинает просвечивать.
ent-ClothingUniformJumpsuitIS14MilitiaCeremonial = торжественная форма милиции
    .desc = Качественный торжественный наряд, который ненавязчиво советуют купить ещё на первом курсе, за символическую индексируемую сумму.
