ent-IS14BannerScientific = знамя научно-исследовательского отдела
    .desc = Вам известно, что голографический баннер научно-исследовательского отдела СССП вдохновляет трудящихся на великие открытия. наука — наше оружие против буржуазии, и вперед к звездному коммунизму под эгидой Союза!

ent-IS14BannerScientificV2 = знамя научно-исследовательского отдела
    .desc = вы видите голографическое научно-исследовательского отдела СССП, которое вдохновляет трудящихся на великие открытия. Страну индустрии, Державу науки построили наши рабочие руки!

ent-IS14BannerMokoGolo = знамя "МОКО"
    .desc = Вам известно, что голографический баннер "МОКО" СССП воплощает железную бдительность пролетариата. Этот маяк напоминает: контроль — наша опора, и вместе мы строим нерушимый порядок для вечного мира трудящихся!

ent-IS14BannerLegal = знамя "МЮП"
    .desc = вы видите баннер Министерства Юстиции и Прав СССП, учреждённого для борьбы с партийным застоем и ревизионизмом в 3081 году. Советский суд на страже прав граждан!

ent-IS14BannerCom = знамя командного центра
    .desc = вы видите знамя командного центра и знаете - теперь вы в безопасности под защитой мудрого советского командования!

ent-IS14BannerEng = знамя инженерного отдела
    .desc = вы видите знамя инженерного цеха, которое еще во времена революции 2843го года стало символом нашей общей борьбы, за светлое коммунистическое будущее! Не жди чтоб добрый дядя всё сделал за тебя, умей с работой ладить, различный труд любя!

ent-IS14BannerAtmos = знамя отдела атмос
    .desc = вы видите знамя отдела атмос. Взгляд на него вызывает у вас желание дополнить атмосферу объекта.

ent-IS14BannerExpSupply = знамя экспедиционно-снабженческого отдела
    .desc = вы видите знамя экспедиционно-снабженческого отдела, гордо реющее на борту передовых космических судов, расширяющих просторы СССП! Товарищи, Советская земля, отныне стала берегом вселенной!

ent-IS14BannerKgb = знамя центрального разведывательного бюро
    .desc = Видя знамя Центрального Разведывательного Бюро вы знаете, у партии везде есть свои глаза и уши, бравая контрразведка стоит на страже ваших душ и умов!

ent-IS14BannerMars = знамя "Родина"
    .desc = на полотне отображен Марс, наша столица, родина и колыбель всегалактической революции, в углу с обратной стороны рекомендованная цена 2000 советских крелитов.

ent-IS14BannerMed = знамя медицинского центра
    .desc = один вид знамя медицинского отдела вселяет в вас уверенность и спокойствие. Нет более доступной медицины чем Советская! И нет такой болезни, которую бы та не искоренила!

ent-IS14BannerMilitia = знамя милиции
    .desc = знамя милиции, тихо напоминает вам о том, что народная дружина всегда на посту и всегда следит за соблюдением советского законодательства!

ent-IS14BannerMoko = знамя "МОКО"
    .desc = Вам известно, что знамя "МОКО" СССП, учрежденное по директиве ВКП для усиления галактической безопасности, символизирует железную дисциплину пролетариата в надзоре за всеми сферами против капиталистических угроз. (выглядит, не столь впечатляюще, как голографический)

ent-IS14BannerServ = знамя "Партия"
    .desc = на знаме отображены древние орудия труда - серп и молот. Из уважения к труду предков, на многих мирах-колхозах они используються до сих пор.

ent-IS14BannerSyndicate = знамя синдиката
    .desc = Вам известно, что знамя Синдиката, как символ сурового братства маргиналов, гордо развивается на алом полотне, где в центре красуется грозный череп, а по бокам извиваются щупальца, символизирующие гибкую хватку теневых альянсов. Вероятно, вам стоит доложить об этой находке.
