ent-IS14ClothingBeltMinerSheath = ножны для шашки
    .desc = кожаное изделие, которое защищает от порезов другое кожаное изделие

ent-IS14ClothingBeltMinerSheathFilled = { ent-IS14ClothingBeltMinerSheath }
    .desc = { ent-IS14ClothingBeltMinerSheath.desc }

ent-IS14MinerShashka = экспедиторская шашка
    .desc = передовой заменитель патронов без винтовки - позволяет вести бой на ближней дистанции стоя, сидя и верхом на унатхе.

ent-IS14MinerGlovesRed = СНР“Ж”(к)
    .desc = специальный набор рукавиц “Жнец”(красный), позволяет царапать не только мебель, но и стены, объекты, минералы и технику. Попытка поцарапать лицо может разрубить то на пополам.

ent-IS14MinerGlovesBlue = СНР“Ж”(С)
    .desc = специальный набор рукавиц “Жнец” (синий), позволяет царапать не только мебель, но и стены, объекты, минералы и технику. Попытка поцарапать лицо может разрубить то на пополам.
