ent-IS14PrisonBedDoubleUp = двухъярусная кровать (тюремная)
    .desc = Первенство выбора этажа определяется прохождением интересной викторины; в случае ничьей объявляется силовое соревнование.
ent-IS14PrisonBedDoubleDown = двухъярусная кровать (тюремная)
    .desc = Первенство выбора этажа определяется прохождением интересной викторины; в случае ничьей объявляется силовое соревнование.

ent-IS14BedDoubleUp = двуспальная кровать
    .desc = Оптимизированная разработка КБ “Щепка”, сделанная из качественного древесного эрзаца.
ent-IS14BedDoubleDown = двуспальная кровать
    .desc = Оптимизированная разработка КБ “Щепка”, сделанная из качественного древесного эрзаца.

ent-IS14DoubleBedsheetUSSR = одеяло “Советское”
    .desc = Сувенирное одеяло с надписью “СССП”, популярно среди молодежи корпоративных протекторатов.

ent-IS14DoubleBedsheetFlowers = одеяло “Подарочное”
    .desc = Одеяло, которое можно дарить по любому поводу, хоть на рождение, хоть на поминки.

ent-IS14DoubleBedsheetGreen = одеяло “Ромбовое”
    .desc = Скромное одеяло с ромбовым узором, без изысков.

ent-IS14DoubleBedsheetViolet = ворсистое одеяло
    .desc = Теплое одеяло, в меру удобное, при большом желании может генерировать статическое электричество.

ent-IS14DoubleBedsheetSymbol = одеяло “Сувенирное”
    .desc = Одеяло с вышитой символикой одного из многочисленных государственных ведомств.

ent-IS14DoubleBedsheetNT = одеяло “НТ”
    .desc = Одеяло с вышитой символикой НТ, закономерно популярно у молодёжи СССП, конечно у той, которая может себе это позволить.

ent-IS14DoubleBedsheetBlue = одеяло “Унатхское”
    .desc = Синее теплое одеяло, стилизованное под чешуйки унатха, предмет экспорта и гордости УАССР.

ent-IS14DoubleBedsheetWhite = одеяло “Универсальное”
    .desc = Белое одеяло сегментированное на квадраты, может использоваться как одеяло, флаг капитуляции или обивка для “Мягкой” комнаты.