ent-IS14FlagUssp = флаг СССП "Туристический"
     .desc = выдается каждому иностранному туристу в качевстве сувенира, за символические 3000 спесос.

ent-IS14FlagUsspMedium = флаг "Гвардейской танковой бригады им. Григорьева"
     .desc = флаг гвардейского танково-десантного подразделения, защищавшего революцию на площади советов в феврале 3080го. Рекомендуется к приобретению каждому милицейскому участку.

ent-IS14FlagUsspMediumAlt = флаг "Штурмовая Бригада"
     .desc = флаг специальной квинкийской штурмовой бригады КАФ. Выдается ветеранам, действующим бойцам и диванным сопереживающим за взнос в 10 000 советских кредитов.

ent-IS14FlagUsspLarge = флагшток
     .desc = на флагштоке гордо реет флаг СССП (старого образца, с поставками новых проблема, они в дефиците.)
