ent-IS14_IdCardAtmosphericTechnician = айди-карта атмосферного техника
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта атмосферного техника.
ent-IS14_IdCardEngineer = айди-карта инженерного специалиста
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Инженерного специалиста.
ent-IS14_IdCardEngineerAssistant = айди-карта младшего инженерного специалиста
    .desc = Зубчики, микросхемы, цвета, свежесть материала - все говорит о том, что это айди-карта младшего инженерного специалиста.
ent-IS14_IdCardSeniorEngineer = айди-карта старшего инженерного специалиста
    .desc = Зубчики, микросхемы, цвета, царапины и зазубрины по всей плоскости - все говорит о том, что это айди-карта старшего инженерного специалиста.

ent-IS14_PdaEngineer = КПК инженера
    .desc = Ярко-оранжевый цвет, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит представителю Инженерного Отдела.
ent-IS14_PdaAtmosphericTechnician = { ent-IS14_PdaEngineer }
    .desc = { ent-IS14_PdaEngineer.desc }
ent-IS14_PdaEngineerAssistant = { ent-IS14_PdaEngineer }
    .desc = { ent-IS14_PdaEngineer.desc }
ent-IS14_PdaSeniorEngineer = { ent-IS14_PdaEngineer }
    .desc = { ent-IS14_PdaEngineer.desc }


ent-IS14_IdCardCE = айди-карта главного инженерного специалиста
    .desc = Зубчики, микросхемы, цвета, фльор власти и  огромного опыта - все говорит о том, что это айди-карта Главного инженерного специалиста.
ent-IS14_IdCardCMO = айди-карта главного врача
    .desc = Зубчики, микросхемы, цвета, аромат хлорки и этилового спирта, местами видны порезы скальпеля - все говорит о том, что это айди-карта главного врача.
ent-IS14_IdCardRD = айди-карта главы научно-исследовательского центра
    .desc = Зубчики, микросхемы, цвета, по наличию незнакомых для вас передовых соединений - вы понимаете, что это айди-карта Главы НИЦ.
ent-IS14_IdCardCaptain = айди-карта капитана
    .desc = Зубчики, микросхемы, цвета, только одного взгляда хватает, чтобы почувствовать ауру авторитета и власти, которые она излучает - все говорит о том, что это айди-карта Капитана.
ent-IS14_IdCardHoS = айди-карта начальника милиции
    .desc = Зубчики, микросхемы, цвета, видя её вы чувствуете, как от неё веет холодком, а по спине непроизвольно бегут мурашки - все говорит о том, что это айди-карта Начальника Милиции.
ent-IS14_IdCardHoP = айди-карта начальника отдела кадров
    .desc = Зубчики, микросхемы, цвета, потертости на ее краях могут рассказать про активную эксплуатацию в ходе трудоустройства персонала - все говорит о том, что это айди-карта Начальника Отдела Кадров.
ent-IS14_IdCardQM = айди-карта руководителя экспедиционно-снабженческого отдела
    .desc = Зубчики, микросхемы, цвета, заломы и царапины от тяжелых физических воздействий - все говорит о том, что это айди-карта Начальника Отдела Снабжения.
ent-IS14_IdCardSecretary = айди-карта секретаря командования
    .desc = Зубчики, микросхемы, цвета, след от термического воздействия кружки - все говорит о том, что это айди-карта Секретаря Командования.

ent-IS14_PdaCMO = КПК главного врача
    .desc = Два белых креста, красная полоса по центру, аромат формалина, хлорки и медицинского спирта - без сомнения это КПК Главного Врача.
ent-IS14_PdaCE = КПК главного инженерного специалиста
    .desc = Цвета отдела, эмблемы, следы ручной пайки - у вас в руках КПК Главного Инженерного Специалиста.
ent-IS14_PdaRD = КПК директора научно-исследовательского центра
    .desc = Витки генов по бокам корпуса, эмблема КБ “Бюр.Машина” - вы знаете, что это КПК Директора НИЦ.
ent-IS14_PdaCaptain = КПК капитана
    .desc = Гордый цвет нашего флага, гладкая, приятная на ощупь оболочка КПК, без сомнения, его хозяин Капитан.
ent-IS14_PdaHOS = КПК начальника милиции
    .desc = В цветах проблескового маяка, со следами физического воздействия разной степени тупости предметов, всем известно - это КПК Начальника Милиции.
ent-IS14_PdaHOP = КПК Начальника отдела кадров
    .desc = Эмблемы отдела, заезженность шарниров, следы от воздействия жидкостей, вы видите КПК Начальника Отдела Кадров.
ent-IS14_PdaQM = КПК руководителя экспедиционно-снабженческого отдела
    .desc = Два схематических ящика по бокам КПК, вмятины и царапины - без сомнения, это КПК Главы Отдела Снабжения.
ent-IS14_PdaSecretary = КПК секретаря командования
    .desc = Красная оболочка из менее качественного материала, круглый след от термического воздействия кружки, владелец этого КПК Секретарь Командования.


ent-IS14_IdCardDoctor =айди-карта врача
    .desc = Зубчики, микросхемы, цвета, запах хлорки и этилового спирта - все говорит о том, что это айди-карта Врача.
ent-IS14_IdCardIntern =айди-карта интерна
    .desc = Зубчики, микросхемы, цвета, эмблема “И” вещает про неопытность владельца - все говорит о том, что это айди-карта Интерна.
ent-IS14_IdCardPsychologist = айди-карта психолога
    .desc = Зубчики, микросхемы, цвета, при виде ее у вас просыпается желание выговориться о своих переживаниях - все говорит о том, что это айди-карта Психолога.
ent-IS14_IdCardSeniorDoctor = айди-карта старшего медицинского сотрудника
    .desc = Зубчики, микросхемы, цвета, окись от реагентов и старые, запекшиеся пятна крови - все говорит о том, что это айди-карта Старшего Медицинского Сотрудника.
ent-IS14_IdCardPharmacist = айди-карта фармацевта
    .desc = Зубчики, микросхемы, цвета, окись реагентов, аромат продуктов химических реакций - все говорит о том, что это айди-карта Фармацевта.
ent-IS14_IdCardParamedic = айди-карта фельдшера
    .desc = Зубчики, микросхемы, цвета, следы постоянного физического воздействия и деформация шарниров - все говорит о том, что это айди-карта Фельдшера.

ent-IS14_PdaDoctor = КПК сотрудника медицинского отдела
    .desc = Белое покрытие, зеленый штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит представителю Медицинского Отдела.
ent-IS14_PdaIntern = { ent-IS14_PdaDoctor }
    .desc = { ent-IS14_PdaDoctor.desc }
ent-IS14_PdaParamedic = { ent-IS14_PdaDoctor }
    .desc = { ent-IS14_PdaDoctor.desc }
ent-IS14_PdaPharmacist = { ent-IS14_PdaDoctor }
    .desc = { ent-IS14_PdaDoctor.desc }
ent-IS14_PdaPsychologist = { ent-IS14_PdaDoctor }
    .desc = { ent-IS14_PdaDoctor.desc }
ent-IS14_PdaSeniorDoctor = { ent-IS14_PdaDoctor }
    .desc = { ent-IS14_PdaDoctor.desc }


ent-IS14_IdCardWarden =айди-карта начальника ЛРР.
    .desc = Зубчики, микросхемы, цвета, эмблема с решеткой, аромат сигар - все говорит о том, что это айди-карта Начальника ЛРР.
ent-IS14_IdCardSeniorOfficer = айди-карта старшего сотрудника милиции
    .desc = Зубчики, микросхемы, цвета, заломы, вмятины, следы борьбы - все говорит о том, что это айди-карта Старшего Сотрудника Милиции.
ent-IS14_IdCardCadet = айди-карта курсанта
    .desc = Зубчики, микросхемы, цвета, свежесть покрытия, натертая до блеска оболочка - все говорит о том, что это айди-карта Курсанта.
ent-IS14_IdCardBrigmedic = айди-карта медицинского офицера
    .desc = Зубчики, микросхемы, цвета, следы запекшейся крови, аромат спирта - все говорит о том, что это айди-карта Медицинского Офицера.
ent-IS14_IdCardSecurityOfficer =  айди-карта милиционера
    .desc = Зубчики, микросхемы, цвета, аура усталости и вечной настороженности - все говорит о том, что это айди-карта Милиционера.
ent-IS14_IdCardDetective = айди-карта следователя
    .desc = Зубчики, микросхемы, цвета, аромат сигар в перемешку с элитным алкоголем - все говорит о том, что это айди-карта Следователя.

ent-IS14_PdaSecurityOfficer = КПК сотрудника милиции
    .desc = Сине–серое покрытие, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит представителю Отдела Милиции.
ent-IS14_PdaBrigmedic = { ent-IS14_PdaSecurityOfficer }
    .desc = { ent-IS14_PdaSecurityOfficer.desc }
ent-IS14_PdaCadet = { ent-IS14_PdaSecurityOfficer }
    .desc = { ent-IS14_PdaSecurityOfficer.desc }
ent-IS14_PdaDetective = { ent-IS14_PdaSecurityOfficer }
    .desc = { ent-IS14_PdaSecurityOfficer.desc }
ent-IS14_PdaSeniorOfficer = { ent-IS14_PdaSecurityOfficer }
    .desc = { ent-IS14_PdaSecurityOfficer.desc }
ent-IS14_PdaWarden = { ent-IS14_PdaSecurityOfficer }
    .desc = { ent-IS14_PdaSecurityOfficer.desc }


ent-IS14_IdCardOfficerMOCO = айди-карта сотрудника МОКО
    .desc = Зубчики, микросхемы, гордые золотистые элементы, увидеть такой редкость - все говорит о том, что это айди-карта Сотрудника МОКО.

ent-IS14_PdaOfficerMOCO = КПК сотрудника МОКО
    .desc = Золотистое покрытие, две гордые эмблемы “М”, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Сотруднику МОКО.


ent-IS14_IdCardResearchAssistant = айди-карта лаборанта
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Лаборанта.
ent-IS14_IdCardScientist = айди-карта научного сотрудника
    .desc = Зубчики, микросхемы, цвета, наличие передовых соединений - все говорит о том, что это айди-карта Научного Сотрудника.
ent-IS14_IdCardRoboticist = айди-карта робототехнического специалиста
    .desc = Зубчики, микросхемы, цвета, наличие передовых соединений - все говорит о том, что это айди-карта Робототехнического Специалиста.
ent-IS14_IdCardMentorScientist = айди-карта старшего научного сотрудника.
    .desc = Зубчики, микросхемы, цвета, заметны следы ручного вмешательства в схему устройства - все говорит о том, что это айди-карта Старшего Научного Сотрудника.

ent-IS14_PdaScientist = КПК сотрудника научно-исследовательского отдела
    .desc = Лазуритовое покрытие, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Сотруднику НИЦ.
ent-IS14_PdaMentorScientist = { ent-IS14_PdaScientist }
    .desc = { ent-IS14_PdaScientist.desc }
ent-IS14_PdaResearchAssistant = { ent-IS14_PdaScientist }
    .desc = { ent-IS14_PdaScientist.desc }
ent-IS14_PdaRoboticist = { ent-IS14_PdaScientist }
    .desc = { ent-IS14_PdaScientist.desc }


ent-IS14_IdCardJusticeOfficer = айди-карта ИВК
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта ИВК.
ent-IS14_IdCardJusticeRepresentative = айди-карта представителя МЮП
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Представителя МЮП.
ent-IS14_IdCardStaffJudge = айди-карта штаб-судьи
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Штаб-Судьи
ent-IS14_IdCardLawyer = айди-карта юридического сотрудника
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Юридического Сотрудника.

ent-IS14_PdaLawyer = КПК сотрудника министерства Юстиции и Права
    .desc = Два судейских молотка, оранжевое, глянцевое покрытие, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Сотруднику Министерства Юстиции и Права.
ent-IS14_PdaJusticeOfficer = { ent-IS14_PdaLawyer }
    .desc = { ent-IS14_PdaLawyer.desc }
ent-IS14_PdaJusticeRepresentative = { ent-IS14_PdaLawyer }
    .desc = { ent-IS14_PdaLawyer.desc }
ent-IS14_PdaStaffJudge = { ent-IS14_PdaLawyer }
    .desc = { ent-IS14_PdaLawyer.desc }


ent-IS14_IdCardCargoTechnician = айди-карта грузчика
    .desc = Зубчики, микросхемы, цвета, следы физического воздействия, вмятины, пятна соли - все говорит о том, что это айди-карта Грузчика.
ent-IS14_IdCardCourier = айди-карта почтальона
    .desc = Зубчики, микросхемы, цвета, потертости на краях - все говорит о том, что это айди-карта Почтальона.
ent-IS14_IdCardExpeditionist = айди-карта экспедитора
    .desc = Зубчики, микросхемы, цвета, запайки в виде пулевых отверстий, царапины и запекшаяся смесь человеческой крови и крови космической фауны - все говорит о том, что это айди-карта Экспедитора.
ent-IS14_IdCardSeniorExpeditionist = айди-карта старшего экспедитора
    .desc = Зубчики, микросхемы, цвета, запайки в виде пулевых отверстий, царапины и запекшаяся смесь человеческой крови и крови космической фауны, пахнет изысканными сортами пива - все говорит о том, что это айди-карта Старшего Экспедитора.

ent-IS14_PdaCargoTechnician = КПК сотрудника экспедиционно-снабженческого отдела
    .desc = Голубое гладкое покрытие, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Сотруднику Экспедиционно-Снабженческого Отдела.
ent-IS14_PdaCourier = { ent-IS14_PdaCargoTechnician }
    .desc = { ent-IS14_PdaCargoTechnician.desc }
ent-IS14_PdaExpeditionist = { ent-IS14_PdaCargoTechnician }
    .desc = { ent-IS14_PdaCargoTechnician.desc }
ent-IS14_PdaSeniorExpeditionist = { ent-IS14_PdaCargoTechnician }
    .desc = { ent-IS14_PdaCargoTechnician.desc }


ent-IS14_IdCardIntelOfficer = айди-карта сотрудника ЦРБ
    .desc = Зубчики, микросхемы, цвета, в идеальном состоянии, владеть такой может только Агент ЦРБ.

ent-IS14_PdaIntelOfficer = КПК сотрудника ЦРБ
    .desc = Черная грубая оболочка, штамп качества от КБ “Бюр.Машина”, только владелец КПК - Сотрудник ЦРБ знает о всех его возможностях и функциях.


ent-IS14_IdCardSyndicate = айди-карта синдиката
    .desc = Зубчики, микросхемы, цвета, переплёты неизвестных вам соединений, созданных учеными синдиката - очевидно, эта карта принадлежит Агенту Синдиката.

ent-IS14_PdaSyndicate = КПК синдиката
    .desc = Хранящий в себе технологический потенциал маргинализированных инженеров синдиката, даже лучшие специалисты СССП не смогут раскрыть весь потенциал этого КПК, которое принадлежит Агенту Синдиката.


ent-IS14_IdCardCorrespondent = айди-карта корреспондента
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Корреспондента.
ent-IS14_IdCardAdministrator = айди-карта администратора
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Администратора.
ent-IS14_IdCardLibrarian = айди-карта библиотекаря
    .desc = Зубчики, микросхемы, цвета, присыпанная пылью - все говорит о том, что это айди-карта Библиотекаря.
ent-IS14_IdCardBartender = айди-карта бармена
    .desc = Зубчики, микросхемы, цвета, от неё веет амбре алкоголя, сигар и пороха - все говорит о том, что это айди-карта Бармена.
ent-IS14_IdCardBotanist = айди-карта гидропонного техника
    .desc = Зубчики, микросхемы, цвета, пахнущая свеже-скошенной травой и пыльцой растений - все говорит о том, что это айди-карта Гидропонного Техника.
ent-IS14_IdCardClown = айди-карта клоуна
    .desc =Погнутые зубчики, хаотично-перепаянные микросхемы, клоунские цвета - все говорит о том, что это айди-карта Клоуна.
ent-IS14_IdCardMartialArtist = айди-карта мастера боевых искусств
    .desc =Зубчики, микросхемы, которые, как вам кажется, сливаются в символ  力 , цвета, вмятины - все говорит о том, что это айди-карта Мастера Боевых искусств.
ent-IS14_IdCardMime = айди-карта мима
    .desc =Зубчики, микросхемы, в которых, если прислушаться, не слышно даже треска, черно-белого цвета - все говорит о том, что это айди-карта Мима, даже если кинуть её на пол не вырвется и звука.
ent-IS14_IdCardMusician = айди-карта музыканта
    .desc = Зубчики, микросхемы вырисовываются в первые слова гимна СССП, цвета - все говорит о том, что это айди-карта Музыканта.
ent-IS14_IdCardChef = айди-карта повара
    .desc = Зубчики, микросхемы, цвета, аромат борща и тушенки - все говорит о том, что это айди-карта Повара.
ent-IS14_IdCardAssistant= айди-карта разнорабочего
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Разнорабочего.
ent-IS14_IdCardChaplain = айди-карта священника
    .desc = Зубчики, микросхемы, которые складываются в “Отче Наш”, черный цвет - все говорит о том, что это айди-карта Священника.
ent-IS14_IdCardServiceWorker = айди-карта сервисного работника
    .desc = Зубчики, микросхемы, цвета - все говорит о том, что это айди-карта Сервисного Работника.
ent-IS14_IdCardJanitor = айди-карта уборщика
    .desc = Зубчики, микросхемы, цвета, запахи отбеливателя, моющего средства “Товарищ Проппер” и лимона - все говорит о том, что это айди-карта Уборщика.
ent-IS14_IdCardChaplainAssistant = айди-карта помощника священника
    .desc = Зубчики, микросхемы, которые складываются в “Христос-Воскрес”, черный цвет - все говорит о том, что это айди-карта Помощника Священника.

ent-IS14_PdaAdministrator =  КПК администратора
    .desc = Символы “А” на сером материале обозначают Администратора, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Администратору.
ent-IS14_PdaBartender = КПК бармена
    .desc = На темно-сером материале вы видите зазубрины от пивных крышек, КПК использовал как открывашку его хозяин - Бармен.
ent-IS14_PdaLibrarian = КПК библиотекаря
    .desc = Внешне-похожий на чемоданчик, при открытии ви сможете обнаружить внутри паутину и пыль, с штампом качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Библиотекарю.
ent-IS14_PdaBotanist = КПК гидропонного техника
    .desc = Гладкая серая оболочка, с кусками налипшего грунта и высохшими пятнами удобрений, штамп качества от КБ “Бюр.Машина”, вы знаете, что это КПК принадлежит Гидропонному Технику.
ent-IS14_PdaClown = КПК клоуна
    .desc = Яркое оформление, как будто его забрали с детского утренника, смотря на него вы понимает, его владелец Клоун.
ent-IS14_PdaCorrespondent = КПК корреспондента
    .desc = Темного цвета КПК, чем-то напоминает вам устройство для записи, такой может быть нужен только Корреспонденту.
ent-IS14_PdaMartialArtist = КПК мастера боевых искусств
    .desc = Оформлен в стиле черного пояса, носить такой на руке достоин только мастер боевых искусств (а как пояс - фелинид).
ent-IS14_PdaMime = КПК мима
    .desc = Черно-белое оформление, символы масок, оснащен улучшенным беззвучным режимом, обладатель этого КПК не любит шуметь - это Мим.
ent-IS14_PdaMusician = КПК музыканта
    .desc = Чем-то этот КПК похож на портативный проигрыватель, умеющий человек с легкостью найдет в базе этого устройства любое патриотическое произведение.
ent-IS14_PdaChef = КПК повара
    .desc = КПК имеет побитый вид, на кнопках виднеются залежи жира, не исключено, что на нем настаивал уху его хозяин - Повар.
ent-IS14_PdaServiceWorker = КПК сервисного работника
    .desc = КПК сервисного работника веет неопытностью, его владельцу остается только работать и набираться опыта.
ent-IS14_PdaAssistant = КПК разнорабочего
    .desc = КПК разнорабочего напоминает вам - все профессии важны, все профессии нужны - дело найдется каждому.
ent-IS14_PdaJanitor = КПК уборщика
    .desc = КПК уборщика пахнет морозной свежестью, лимоном, на внутреней стороне вы видите ноты и подпись “Товарищ П.”
ent-IS14_PdaChaplain = КПК священника
    .desc = Смотря на этот КПК вы чувствуете Божью благодать и желание пожертвовать на строительство религиозного сооружения, его владелец - Священник.
ent-IS14_PdachaplainAssistant = { ent-IS14_PdaChaplain }
    .desc = { ent-IS14_PdaChaplain.desc }
