ent-IS14PosterDealWorld = плакат "О мире"
     .desc = напоминает смотрящему, что ради мира можно всех в радиоактивный порошок стереть.

ent-IS14PosterHoloUsspV1 = голографический флаг "Былые дни"
     .desc = отображает флаг СССП старого образца, как и с флагами, прошивки для голопроэкторов тоже в дефиците

ent-IS14PosterHoloUsspV2 = голографический флаг "Былые дни"
     .desc = отображает флаг СССП старого образца, как и с флагами, прошивки для голопроэкторов тоже в дефиците.

ent-IS14PosterPeaceWorld = плакат "Миру-мир"
     .desc = призывает настроенных против советской власти покинуть мир с миром.

ent-IS14PosterScience = плакат "Слава науке"
     .desc = восхваляет научные достижения СССП в сфере медицины и пластыре-производства.

ent-IS14PosterUsspMetall = плакат "Шик"
     .desc = гордо выставляет на всеобщее обозрение советские красно-черные атрибуты.

ent-IS14PosterHoloCargo = плакат "Слава Экспедиторам"
     .desc = часто используется за место проведения брифингов в экспедиторских отделах.

ent-IS14PosterHoloMed = плакат "О здоровье"
     .desc = анимированный плакат, доказывающей инновационность советской медицины. Мотивирует идти и 20 лет учиться на интерна.

ent-IS14PosterHoloSecurity = плакат "Служба не дружба"
     .desc = плакат напоминает работникам милиции о их превосходстве над обычным пролетариатом и их обязанности пролетариат защищать.

ent-IS14PosterScienceMedium = плакат "Слава Советским Ученым"
     .desc = на плакате изображено лицо кавказской национальности.

ent-IS14PosterUssp = плакат "О индивидуализме"
     .desc = напоминает смотрящему, что его мнение важно и не очень то и нужно.

ent-IS14PosterUsspV2 = плакат "О научном прогрессе"
     .desc = примечательно, что плакат не стесняется признать, многие научные объекты нашей страны и вправду сделаны ручным трудом, без использования тяжелой техники.

ent-IS14PosterUsspV3 = плакат "Идеалы"
     .desc = напоминает смотрящему про такие важные в жизни каждого гражданина слова "Свобода! Равенство! Братство!" - смех как никогда важен.

ent-IS14PosterUsspV4 = плакат "Призыв"
     .desc = призывает пролетариев становиться едиными. Целесообразность его размещение в стране победившего комунизма под вопросом.

ent-IS14PosterUsspV5 = плакат "Радость"
     .desc = именно радость должен вызывать этот плакат, итоговые же оценки разнятся от количества трудовых часов в сутках, которые назначены отдельному рабочему.

ent-IS14PosterHoloUssp = голографический флагшток
     .desc = для временной замены дефицитных флагов предлагается созерцать голограмму флага.
