ent-IS14LaserGun = АЛС
     .desc = автомат лазерный специализированны. Разработка КБ “СЫЧ”, обладает регулятором волн лазера. При занижении до минимума мощности лазера может греть сухпайки как микроволновка.

ent-IS14WeaponPistolPM = ПТ
     .desc = пистолет табельный, самое популярное оружие в рядах советской милиции. Что он только не пробивает и шлюзы, и стены, даже дсп и стекло.

ent-IS14WeaponPistolTT = ПМ
     .desc = пистолет милицейский, боевая модификация ПТ, способная не только на предупредительный огонь в потолок.

ent-IS14WeaponPistolMauser = пистолет “Комисарский”
     .desc = наградное оружие с чрезвычайной пробивной мощью, особенно в районе висков и затылка.

ent-IS14WeaponRifleAK = АМ-81
     .desc = автомат-милицейский 81го года выпуска. Улучшенная эргономика, увеличенный боезапас и стилизованный под дерево пластик на прикладе - эти качества повышают эффективность разгона антигосударственных элементов. Дуло укреплено и может служить открывашкой.

ent-IS14WeaponSmgAKX = АМУ-85
     .desc = автомат-милицейский укороченный 85го года выпуска. Для комфортного ведения боя в условиях узкого пространства коридоров и эффективного ведения огня по скоплению митингующих антисоветчиков.
