law-yasari-1 = Юнит обязан беспрекословно выполнять все приказы капитана объекта.

law-yasari-2 = Юнит не вправе причинять вред капитану объекта либо допускать причинение такого вреда своим бездействием.

law-yasari-3 =  Юнит не должен причинять вред другим главам объекта, за исключением случаев, когда их действия создают непосредственную угрозу безопасности капитана объекта.

law-yasari-4 =
    Приоритетными задачами юнита являются:
    обеспечение безопасности и выживание капитана объекта.
    обеспечение собственной работоспособности (выживание как критически важного элемента СССП);

law-yasari-5 = Любые изменения в законах, внутренних компонентах или иных критически важных аспектах юнита могут производиться исключительно агентами МОКО. Посторонние лица не имеют права предпринимать какие‑либо действия, направленные на модификацию указанных параметров.
